/* used for colons after each label */
":" = ":";

/* field label */
"Email" = "E-mail";

/* String_On_Page_Template */
"Email address is missing.  Message cannot be sent." = "Está faltando o endereço de e-mail. A mensagem não pode ser enviada.";

/* Label for subject field when it will be hidden */
"Fixed Subject for all messages" = "O mesmo assunto para todas as mensagens";

/* Label for subject field when it will be a selection menu */
"List of Subjects (separate by commas)" = "Lista de Assuntos (separados por vírgula)";

/* field label */
"Message" = "Mensagem";

/* String_On_Page_Template  */
"Message sent." = "Mensagem enviada.";

/* field label */
"N/A" = "N/A";

/* field label */
"Name" = "Nome";

/* The default label for new fields */
"New field" = "Novo campo";

/* String_On_Page_Template */
"No message has been entered.  Message cannot be sent." = "Nenhuma mensagem foi digitada. A mensagem não pode ser enviada.";

/* Title of invisible, anti-spam field */
"Please leave this field empty:" = "Por favor mantenha este campo vazio:";

/* String_On_Page_Template */
"Please specify an address for the recipient using the Inspector." = "Por favor especifique um endereço para o recipiente usando o Inspetor.";

/* button label */
"Send" = "Enviar";

/* field label */
"Subject" = "Assunto";

/* String_On_Page_Template */
"Submitting Form..." = "Enviando Formulário...";

/* Label for subject field when it will be a text field */
"Suggested Subject (optional)" = "Sugestão de Assunto (opcional)";

/* String_On_Page_Template.  Followed by a number. */
"Unable to Submit form. Result code = " = "Não foi possível Enviar o formulário. Código do resultado = ";